<!DOCTYPE html >
<html >
<head>
<meta name="keywords" content="" />
<meta name="description" content="" />
<title>Теоретический лицей имени Дмитрия Кантемира</title>
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="https://fonts.googleapis.com/css?family=Roboto+Condensed&display=swap" rel="stylesheet">
<style type="text/css">
	img{margin-right:20px;}
	.text{ font-size: 16px; 
	font-family: 'Roboto Condensed', sans-serif;}
</style>
</head>
<body>
<div id="wrapper">
	<div id="wrapper-bgbtm">
		<div id="header">
			<div id="logo">
				<img src="images/logo.png" alt=""/>
			</div>
		</div>
		<!-- end #header -->
		<div id="menu">
			<ul>
				<li class="current_page_item"><a href="index.php">Главная</a></li>
				<li><a href="psih.php">Страница Психолога</a></li>
				<li><a href="photo.php">Галерея</a></li>
				<li><a href="o_nas.php">О нас</a></li>
				<li><a href="question.php">Задать вопрос</a></li>
				<li><a href="contact.php">Контакты</a></li>
			</ul>
		</div>
		<!-- end #menu -->
		<div id="page">
			<div id="page-bgtop">
				<div id="page-bgbtm">
					<div id="content">
						<div class="post">
							<h2 class="title">Теоретический лицей имени Дмитрия Кантемира</h2><br>
							<div class="text">
								<img src="images/cantemir.jpg" style="width:200px ; height:300 ; float: left;" />
								<p>Наш лицей назван в честь <b>Великого</b> человека <b>Дмитрия Кантемира</b> талантлего государственного деятеля и учёного.</p>
                            <p>Дмитрий Кантемир родился 26 октября 1673 года в семье молдавского господаря <b>Константина Кантемира Старого</b>.</p>
                            <p>Отец Дмитрия, Константин Кантемир, оказался одним из немногих господарей, которые умерли своей смертью, не лишившись власти. Правда, для достижения этой цели Константину пришлось постоянно подтверждать свою верность султану.</p>
                            <p>Дмитрия это коснулось напрямую — в 1687 году 14-летний подросток был отправлен в Константинополь в качестве заложника. Предполагалось, что в случае неверности отца своим обязательствам перед султаном Дмитрия попросту казнят.</p>
                            <p>Дмитрий Кантемир с юных лет тянулся к наукам, чем являл полную противоположность своему отцу: Константин Кантемир был неграмотен.</p>
                            <p>Оказавшись в Константинополе заложником, Дмитрий не скорбел о своей доле, а продолжил обучение. Благо положение заложника такого ранга позволяло ему жить достаточно свободно. Он изучал древнегреческий, новогреческий, латинский, арабский и турецкий языки, слушал лекции по истории, богословию и философии, встречался с учёными патриаршей Греко-латинской академии, а также посещал Академию Падишаха — учебное заведение при дворе султана для иностранцев или османских подданных-христиан.</p>
                            <p>Талант молодого человека отметили при дворе султана, однако место господаря Молдавии после смерти отца он не занял. Несмотря на то, что Константин Кантемир прямо указал на Дмитрия как на наследника, в результате придворных интриг султан его не утвердил.</p>  <p>Время, проведённое в Константинополе, очень много дало Кантемиру как учёному — там он начал собирать материалы для своих научных работ. Кантемира интересовала всеобщая история, история Османской империи, нравы и обычаи этой страны.</p>            	
                            <p>В 1710 году султан Османской империи назначил Дмитрия Кантемира господарем Молдавии. Шаг этот был вынужденным — предстояла война с Россией, и на этом посту нужен был человек деятельный и способный, такой, как Кантемир.</p>
                            <p>Султан не учёл лишь одного — умения политика скрывать свои планы. Дмитрий Кантемир задумал вывести Молдавию из вассальной зависимости от Османской империи. Для реализации подобных планов необходим был мощный союзник, которого Кантемир увидел в лице России.</p>
                            <p>В апреле 1711 года Пётр I и Дмитрий Кантемир заключили Луцкий договор. По нему после победы в войне Молдавское княжество должно было вступить в русское подданство, сохраняя статус независимого, суверенного государства и прежние обычаи внутри страны. Сохранялись и привилегии молдавских бояр. Господарский престол закреплялся за династией Кантемиров.</p>
                            <p>Намерения Кантемира вызвали поддержку большинства населения Молдавии и элиты страны, которые считали, что сближение с Россией лучше, чем положение вассала Османской империи.</p>
                            <img src="images/cantemir1.jpg" style="margin-left: 130px;" />
                            <p>Несмотря на всё это, другой политик, потерявший государство, возможно, впал бы в отчаяние. Но с Дмитрием Кантемиром оставался его научный талант. И в России он написал свои главные труды, принёсшие ему славу большого европейского учёного. Кантемир, имевший блестящие способности к языкам, помимо тех, которые уже знал, освоил русский, немецкий и французский.</p>
                            <p>На латыни им был написан выдающийся труд «История возвышения и упадка Османского двора». Работа Кантемира более века считалась самой фундаментальной из тех, что были посвящены Турции. Вслед за этим последовало «Описание Молдавии», «Жизнь Константина Кантемира», «Хроника стародавности романо-молдо-влахов», «Книга Систима, или Состояние мухаммеданския религии», а также другие работы.</p>
                            <img src="images/cantemir2.jpg" style="margin-left: 130px;" />
                            <p>Трудами Кантемира восхищались его современники, а Прусская Академия наук избрала его своим членом. Дмитрий Кантемир стал первым учёным Молдавии и России, который был избран членом Академии другого государства. Помимо этого, Кантемир активно способствовал созданию Петербургской Академии наук.</p>
                            <p>Дмитрий Константинович Кантемир был похоронен в Москве, в Новогреческом монастыре, рядом со своей первой женой Кассандрой.</p>
                            <p>В 1935 году, по договорённости правительства Румынии с Советским Союзом, останки великого политика и учёного были перенесены в молдавский город Яссы и перезахоронены в церкви Трёх Святителей.</p>
							</div>
						</div>
					</div>
					<!-- end #content -->
					<div id="sidebar">
						<div id="search"  style="height: 133px;">
							<h2>Панель администатора</h2>
							<a href="adminka.php"><button style="height: 50px; width: 150px; margin-left: 30px;"> Вход в панель администатора</button> </a>
						</div>
						<ul>
							<li>
								<h2>График работы</h2>
								<p>
									<img src="images/cal.png" alt="">
									<div style="margin-top: -54px; margin-left:55px; font-size: 15px;">ПН-ПТ: 7.00 - 20.00<br/>
						            СБ-ВС: выходной<br /></div>
						        </p>
							</li>
							<li>
								<h2>Интересное</h2>
								<ul>
									<li><a href="psih1.php">Советы психолога родителям первоклассников</a></li>
									<li><a href="psih2.php">Рекомендации «Как помочь ребёнку учиться»</a></li>
									<li><a href="psih3.php">10 заповедей для родителей</a></li>
									<li><a href="psih4.php">Памятка родителям</a></li>
									<li><a href="psih5.php">Информация для родителей 5-х классов</a></li>
								</ul>
							</li>									
						</ul>
					</div>
					<!-- end #sidebar -->
					<div style="clear: both;">&nbsp;</div>
				</div>
			</div>
		</div>
		<!-- end #page -->

		<div id="footer">
		<!-- shell -->
		<div class="shell">
			<div class="widgets">			
					
				<div class="widget contact-widget">
					<h4>Контакты</h4>
					<p class="address-ico">
						Теоретический лицей имени Д. Кантемира<br/>
						3909 Кагул, <br />
						ул.Ион Лука Караджиале, 33
					</p>

					<p class="phone-ico">
						Тел: +373 299 23 865<br />
					</p>					
				</div>
			</div>
			<!-- end of widgets -->

			<!-- footer-bottom -->			
				<p class="copy">&copy; Теоретический лицей имени Дмитрия Кантемира</p>
			<!-- end of footer-bottom -->
		</div>
		<!-- end of shell -->
	</div>
	<!-- end of footer -->
	</div>
</div>
</body>
</html>
