<!DOCTYPE html >
<html >
<head>
<meta name="keywords" content="" />
<meta name="description" content="" />
<title>Теоретический лицей имени Дмитрия Кантемира</title>
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="https://fonts.googleapis.com/css?family=Roboto+Condensed&display=swap" rel="stylesheet">
<style type="text/css">
	img{margin-right:20px;}
	.text{ font-size: 16px; 
	font-family: 'Roboto Condensed', sans-serif;}
</style>
</head>
<body>
<div id="wrapper">
	<div id="wrapper-bgbtm">
		<div id="header">
			<div id="logo">
				<img src="images/logo.png" alt=""/>
			</div>
		</div>
		<!-- end #header -->
		<div id="menu">
			<ul>
				<li><a href="index.php">Главная</a></li>
				<li class="current_page_item"><a href="psih.php">Страница Психолога</a></li>
				<li><a href="photo.php">Галерея</a></li>
				<li><a href="o_nas.php">О нас</a></li>
				<li><a href="question.php">Задать вопрос</a></li>
				<li><a href="contact.php">Контакты</a></li>
			</ul>
		</div>
		<!-- end #menu -->
		<div id="page">
			<div id="page-bgtop">
				<div id="page-bgbtm">
					<div id="content">
						<div class="post">
							<h2 class="title">Советы психолога родителям первоклассников</h2><br>
                            <div class="text">
								<img src="images/psih1.jpg" style="width:350px ; height:220px; float: left;" />
								<p>Школа… Как много ожиданий, надежд, волнений связывают дети, родители, учителя с этим словом.
                                 Поступление в школу – это начало нового этапа в жизни ребёнка, вхождение его в мир знаний. Новых прав и обязанностей, сложных и разнообразных взаимоотношений со взрослыми и сверстниками.<br>У вас Событие – ваш ребёнок впервые переступил порог школы. Как он будет успевать в школе, понравится ли ему быть учеником, как сложатся взаимоотношения с учителем, одноклассниками? Эти тревоги одолевают всех родителей, даже если в школу идёт уже второй, третий или пятый ребёнок.
                                 Это естественно, поскольку каждый маленький человек – неповторим, у него свой внутренний мир, свои интересы, свои способности и возможности. И главная задача родителей совместно с педагогами – так организовать обучение, чтобы ребёнок с удовольствием посещал школу, познавал окружающий мир и, конечно, хорошо учился.</p>

                                <center><img src="images/psih11.png" style="width:300px ; height:300px;" /></center>

								<p>Как должны вести себя взрослые, чтобы добиться этого? Необходима «кровная» заинтересованность в успехах, в школьных делах маленького ученика. Он должен чувствовать, что родителям, дедушкам и бабушкам очень важно и интересно знать, что происходило в школе, что нового ( по каждому предмету в отдельности) узнал он сегодня. Желательно поддерживать интерес к учёбе, перенося новые знания ребёнка на повседневную жизнь (использовать навык счёта, чтобы посчитать, сколько птиц село на ветку или сколько красных машин стоит у дома, навык чтения – чтобы прочитать вывеску или название новой книжки, купленной мамой).<br>И, конечно, необходимо поощрять каждое маленькое и большое достижение вашего отпрыска. Дело в том, что особенно в возрасте 6 -10 лет дети ориентированы на реакцию взрослых. Они очень чутко отзываются на похвалу или порицание родителей, учителя, стараются привлечь к себе внимание, почувствовать себя нужными и любимыми ( хорошими). Поэтому для пап и мам, бабушек и дедушек это реальный рычаг для поддержания и повышения интереса к школе и обучению.<br>О вреде длительного просмотра телевизионных передач, игры в компьютер знают все от мала до велика. Можно сделать эту неотъемлемую и любимую практически всеми детьми часть нашей жизни способом поощрения за успехи и достижения. Тем более что обязанности школьника требуют много сил, времени и здоровья.<br>Чтобы кроме внешних атрибутов школьной жизни ( портфель, тетради, учебники и т. п.) появилось внутреннее ощущение перехода в новое качество « ученик», необходимо отношение взрослых к поступлению в школу как к ответственному, серьёзному шагу ребёнка ( «ты теперь ученик, большой мальчик, у тебя новы, серьёзные обязанности»). Конечно, ваше дитя будет продолжать играть и в куклы и в машинки, но нужно давать установку на « взросление». А это не только новые обязанности, но и новые возможности, более сложные поручения и определённая самостоятельность. Контроль необходим ( степень его проявления в компетентности каждого родителя), но всё же постарайтесь дать возможность вашему первокласснику «подрасти» в своём мироощущении, почувствовать себя старше.<br>У каждой личности должно быть своё пространство. Если у ребёнка нет своей комнаты, нужно организовать рабочее место: письменный стол, где он будет заниматься своим серьёзным делом – учиться. Это хорошо и сточки зрения соблюдения правил гигиены – правильная посадка, позволяющая сохранить осанку. Необходимое освещение.</p>

								<p>Отдельного внимания заслуживает режим дня. К сожалению, многие дети (по статистике, порядка 40 – 50 %) обладают синдромом минимальной мозговой дисфункции (ММД) или, как следствие, вегетососудистой дистонией.<br>Эти лёгкие неврологические заболевания могут скомпенсироваться к 10- 12 годам при условии соблюдения общей гигиены жизни (нормальная продолжительность сна – 9 – 10 часов, прогулки — 2 — 3 часа, подвижные игры и занятия спортом, посещение бассейна, полноценное питание). Именно для этой категории детей важно правильно распределить время учёбы и отдыха, поскольку причинами проблем с учёбой, поведением являются повышенная утомляемость, невозможность длительной концентрации внимания.<br>Пожалуйста, дорогие родители. не переусердствуйте в выполнении домашних заданий. Дети в возрасте 6 -7 лет должны заниматься не более получаса, далее нужно делать перерыв не менее 15 минут. Количество не всегда переходит в качество! Кроме того, длительным написанием палочек и крючочков можно надолго отбить охоту к учёбе.<br>Ещё всем родителям нелишне знать, что все мы грешны высокими амбициями и ожиданиями по отношению к своим чадам. И бывает очень сложно детям дотянуться до той планки, которую мы им ставим. Бесспорно. Проще стучать кулаком по столу и требовать: «Учись хорошо, слушай учительницу!» Гораздо сложнее помогать ребёнку, ежедневно разбираясь в его проблемах, подбадривать в случае неудачи и хвалить за успехи.<br>Помните: ребёнок – это чистый лист, который нам предстоит заполнить. И от того, как мы будем это делать, зависит образ будущей личности.</p>
                                
                                <img src="images/psih12.jpg" style="width:450px ; height:300px; float: left;" />

								<p style="font-size: 25px;"><b>Рекомендации для родителей, у которых ребёнок стал первоклассником</b></p>
								<p>• Ваш ребёнок пошёл в школу. Не считайте, что в школу пошли вы. У вас много дел и без этого.<br>
                                • Не старайтесь увидеть в ребёнке десятиклассника. Будьте готовы, что учеником он станет спустя некоторое время. Парта, ранец, тетради ещё не делают из него ученика.<br>
                                • Уважайте новую жизнь ребёнка. Теперь уже не вы решаете, с кем он сидит за одной партой, какими должны быть его взаимоотношения с учительницей и одноклассниками. Всё это теперь его собственные уроки жизни, которые, поверьте, важнее школьного расписания.<br>
                                • Меньше отвечайте за его пребывание в школе и больше – за пребывание дома. Дом теперь приобретает для ребёнка гораздо большее значение, чем раньше.<br>
                                • Старайтесь не демонстрировать возможностей ребёнка перед сверстниками. Важнее, чтобы он почувствовал себя равным другим, хотя бы в первом классе.<br>
                                • Попробуйте запомнить имена учителей, одноклассников, их родителей. Иногда это может оказаться важным в самых неожиданных обстоятельствах.<br>
                                • Старайтесь не заходить в магазины и не делайте побочных дел по дороге в школу. Беседуйте с ребёнком, спрашивайте об уроках, которые сегодня предстоят. То есть проявляйте уважение к школе как самому важному делу вашего ребёнка.<br>
                                • На первых порах просите ребёнка «подсказать» вам, как дойти до дома. Советуйтесь: а что, если мы пройдём по другой улице? Ребёнку важно, проведя несколько часов в школе, почувствовать пространство. Просто побыть в движении.<br>
                                • Дойдите с ребёнком до одной или двух соседних школ. Он должен ощущать, что его школа – не единственная.<br>
                                • Помогайте ребёнку поддерживать связь с его дошкольной жизнью. Зайдите вместе с ним в детский сад, чтобы поздороваться с воспитателями, рассказать о школе. Дайте покачаться на качелях. Загляните в гости к кому-то из соседских детей, с кем ваш ребёнок дружил до школы.<br>
                                • И ещё! Человек, который пошёл в школу, преисполнится достоинства, если у него появится собственный будильник, который он с вечера сам поставит на определённое время.<br>
                                • И ещё очень важно – уважение к миру ребёнка. Не заглядывайте в ранец без его ведома. Он должен быть уверен, что отныне без его разрешения никто не будет трогать вещи, принадлежащие ему.<br>
                                Хорошо бы завести тетрадь для ежедневных записей или рисунков. В этой тетради он сможет описывать каждый свой день.
								</p>

								<img src="images/psih13.jpg" style=" width:300px ; height:220px; float: right;" />

								<p><b>Какие знания должны быть сформированы у будущего первоклассника?
								В области развития речи и готовности к овладению грамотой будущего первоклассника необходимо:</b></p>

								<p>• уметь чётко произносить все звуки речи;<br>
								• уметь интонационно выделять звук в словах;<br>
								• уметь выделять заданный звук в потоке речи;<br>
								• уметь определять место звука в слове ( в начале, в середине, в конце);<br>
								• уметь произносить слова по слогам;<br>
								• уметь произносить предложения из 3 – 5 слов;<br>
								• уметь называть в предложении только 2-е слово, только 3-е слово и т.д.;<br>
								• уметь использовать обобщающие понятия ( медведь, лиса, волк – это животные);<br>
								• уметь составлять рассказ по картинке ( например, «В зоопарке», « На детской площадке», «Отдых на море», «За грибами» и т. д.);<br>
								• уметь составлять несколько предложений о предмете;<br>
								• различать жанры художественной литературы ( сказка, рассказ, стихотворение, басня);<br>
								• уметь наизусть читать любимые стихотворения;<br>
							    • знать автора прочитанного стихотворения;<br>
						        • уметь последовательно передавать содержание сказки;</p>

								<img src="images/psih14.jpg" style=" width:350px ; height:250px; float: left;" />

							    <p><b>К началу обучения в школе у ребёнка должны быть развиты элементарные математические представления:</b></p>
							    <p>
							    	• знать цифры от 0 до 9;<br>
							    	• уметь считать до 10 и обратно, от 6 до 10, от 7 до 2 и т. д.;<br>
							    	• уметь называть предыдущее и последующее число относительно любого числа в пределах первого десятка;<br>
							    	• знать знаки +, -, =,<br>
							    	• уметь сравнивать числа первого десятка ( например. 7 8,, 5 4, 6=6);<br>
							    	• уметь соотносить цифру и число предметов;<br>
							    	• уметь сравнивать 2 группы предметов;<br>
							    	• уметь составлять и решать задачи в одно действие на сложение и вычитание;<br>
							    	• знать названия фигур: треугольник, квадрат, круг;<br>
							    	• уметь сравнивать предметы по цвету, размеру, форме;<br>
							    	• уметь оперировать понятиями: «налево», «направо», «вверх», «вниз», «раньше», «позже», «перед», «за», «между»;<br>
							    	• уметь группировать по определённому признаку предложенные предметы.
							    </p>

							    <p><b>В области представлений об окружающем мире будущему первокласснику необходимо:</b></p>
							    <p>
							    	• уметь различать по внешнему виду растения, распространённые в нашей местности ( например, ель, берёза, дуб, подсолнух, ромашка) и назвать их отличительные признаки;<br>
							    	• уметь различать по внешнему виду птиц ( например, дятел, ворона, воробей…);<br>
							    	• иметь представления о сезонных признаках природы ( например, осень – жёлтые и красные листья на деревьях, увядающая трава, сбор урожая…)<br>
							    	• знать названия 1 -3 комнатных растений;<br>
							    	• знать названия 12 месяцев года;<br>
							    	• знать названия всех дней недели.<br>							    	
							    </p>

							    <p><b>Кроме того, ребёнок, поступающий в 1-й класс, должен знать:</b></p>
							    <p>
							    	• в какой стране он живёт, в каком городе, на какой улице, в каком доме;<br>
							    	• полные имена членов своей семьи, иметь общие понятия о различных видах их деятельности;<br>
							    	• знать правила поведения в общественных местах и на улице.<br>							    	
							    </p>

								<img src="images/psih15.jpg" style=" width:370px ; height:250px; float: right;" />

                                <p style="font-size: 25px;"><b>Примерный режим дня младшего школьника</b></p>
							    <p>Подъём → 6:30</p>
                                <p>Утренняя зарядка, водные процедуры, уборка постели, туалет → 6:30 — 6:50</p>
                                <p>Завтрак → 6:50 — 7:20</p>
                                <p>Дорога в школу → 7:20 — 7:50</p>
                                <p>Занятия в школе → 8:00 — 13:00</p>
                                <p>Обед → 13:30 — 14:00</p>
                                <p>Послеобеденный сон или отдых → 14:00 — 15:00</p>
                                <p>Прогулка или игры на воздухе, помощь семье → 15:00 — 16:00</p>
                                <p>Полдник → 16:00 — 16:15</p>
                                <p>Выполнение домашних заданий: → 16:15 — 17:30</p>
                                <p>Прогулка, общественно полезный труд → 17:30 — 19:00</p>
                                <p>Ужин и свободные занятия, помощь семье, ручной  труд,  тихие  игры → 19.00 — 20:00</p>
                                <p>Приготовление ко сну → 20:00 — 20:30</p>
                                <p>Сон → 20:30 — 6:30	</p></p>

								<img src="images/psih17.jpg" style=" width:350px ; height:250px; float: right;" />

                                <p style="font-size: 25px;"><b>Что делать, если ребёнок с трудом привыкает к школе?</b></p>

                                <p><i>
                                	Проявляйте максимум терпения и сообразительности.<br>
                                	В отношениях с ребёнком придерживайтесь «позитивной модели», подчёркивайте его успехи, даже самые незначительные, непременно поощряйте, хвалите его в тех случаях, когда он этого заслуживает( даже если успех невелик и не совсем удовлетворяет учителя и вас).<br>
                                	Не фиксируйте внимание ребёнка на оценках, которые он получает. Оценивайте его внимание учиться, старание.<br>
                                	Оценивая успехи, не сравнивайте своего ребёнка с другими детьми, не подчёркивайте, что кто–то делает это лучше, особенно если видите, что ребёнок прилагает много усилий. Помните: каждый ребёнок уникален!<br>
                                	Серьёзно, по-взрослому объясняйте ребёнку правила поведения в школе. Можно посетовать на огорчение, которое он доставляет вам плохим поведением, но обязательное правило – делайте это наедине, не ставьте ребёнка в неловкое положение ни перед другими взрослыми, ни перед сверстниками (особого внимания в этом отношении требуют дети, которые не посещают детский сад, а воспитываются дома).<br>
                                	Ребёнок должен знать, что у вас он всегда найдёт поддержку, сочувствие, должен быть уверенным, что вы поможете ему найти выход из любой трудной ситуации.<br>
                                	Если вы чувствуете, что не справляетесь с возникшими проблемами, обратитесь к психологу.</i>
                                </p>

							    <p><b>Советы родителям:</b><br>
							    	<a href="psih1.php">Советы психолога родителям первоклассников</a><br>
							    	<a href="psih2.php">Рекомендации «Как помочь ребёнку учиться»</a><br>
							    	<a href="psih3.php">10 заповедей для родителей</a><br>
							    	<a href="psih4.php">Памятка родителям</a><br>
							    	<a href="psih5.php">Информация для родителей 5-х классов</a>
							    </p>
						</div>
					</div>
					</div>
					<!-- end #content -->
					<div id="sidebar">
						<div id="search"  style="height: 133px;">
							<h2>Панель администатора</h2>
							<a href="adminka.php"><button style="height: 50px; width: 150px; margin-left: 30px;"> Вход в панель администатора</button> </a>
						</div>
						<ul>
							<li>
								<h2>График работы</h2>
								<p>
									<img src="images/cal.png" alt="">
									<div style="margin-top: -54px; margin-left:55px; font-size: 15px;">ПН-ПТ: 7.00 - 20.00<br/>
						            СБ-ВС: выходной<br /></div>
						        </p>
							</li>
							<li>
								<h2>Интересное</h2>
								<ul>
									<li><a href="psih1.php">Советы психолога родителям первоклассников</a></li>
									<li><a href="psih2.php">Рекомендации «Как помочь ребёнку учиться»</a></li>
									<li><a href="psih3.php">10 заповедей для родителей</a></li>
									<li><a href="psih4.php">Памятка родителям</a></li>
									<li><a href="psih5.php">Информация для родителей 5-х классов</a></li>
								</ul>
							</li>									
						</ul>
					</div>
					<!-- end #sidebar -->
					<div style="clear: both;">&nbsp;</div>
				</div>
			</div>
		</div>
		<!-- end #page -->

		<div id="footer">
		<!-- shell -->
		<div class="shell">
			<div class="widgets">			
					
				<div class="widget contact-widget">
					<h4>Контакты</h4>
					<p class="address-ico">
						Теоретический лицей имени Д. Кантемира<br/>
						3909 Кагул, <br />
						ул.Ион Лука Караджиале, 33
					</p>

					<p class="phone-ico">
						Тел: +373 299 23 865<br />
					</p>					
				</div>
			</div>
			<!-- end of widgets -->

			<!-- footer-bottom -->			
				<p class="copy">&copy; Теоретический лицей имени Дмитрия Кантемира</p>
			<!-- end of footer-bottom -->
		</div>
		<!-- end of shell -->
	</div>
	<!-- end of footer -->
	</div>
</div>
</body>
</html>
