<!DOCTYPE html >
<html >
<head>
<meta name="keywords" content="" />
<meta name="description" content="" />
<title>Теоретический лицей имени Дмитрия Кантемира</title>
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="https://fonts.googleapis.com/css?family=Roboto+Condensed&display=swap" rel="stylesheet">
<style type="text/css">
	img{margin-right:20px;}
	.text{ font-size: 16px; 
	font-family: 'Roboto Condensed', sans-serif;}
</style>
</head>
<body>
<div id="wrapper">
	<div id="wrapper-bgbtm">
		<div id="header">
			<div id="logo">
				<img src="images/logo.png" alt=""/>
			</div>
		</div>
		<!-- end #header -->
		<div id="menu">
			<ul>
				<li><a href="index.php">Главная</a></li>
				<li class="current_page_item"><a href="psih.php">Страница Психолога</a></li>
				<li><a href="photo.php">Галерея</a></li>
				<li><a href="o_nas.php">О нас</a></li>
				<li><a href="question.php">Задать вопрос</a></li>
				<li><a href="contact.php">Контакты</a></li>
			</ul>
		</div>
		<!-- end #menu -->
		<div id="page">
			<div id="page-bgtop">
				<div id="page-bgbtm">
					<div id="content">
						<div class="post">
							<h2 class="title">Страница Психолога</h2><br>
                            <div class="text">
								<img src="images/psih3.jpg" style="width:450px ; height:300px; float: left;" />
								<p>Должность психолога-педагога появилась в общеобразовательных школах примерно 10 лет назад, но сейчас это уже обычное явление.</p>
								<p>В нашей школе дети и родители всегда могут обратиться за помощью к школьному психологу Григоренко Татьяне Григорьевне. Школа является вторым домом для ребёнка. В школе дети проходят основные этапы своего взросления, учатся жить по определённым правилам, сталкиваются с первыми проблемами, добиваются первых, но таких важных и запоминающихся побед.</p>
								<p>На протяжении всего периода обучения рядом с ребёнком находятся взрослые – родители и педагоги, в поддержке которых он постоянно нуждается. И наша задача оказывать эту помощь в трудные жизненные моменты, а также вместе радоваться успехам и достижениям, даже незначительным. Педагог-психолог организует работу по основным направлениям деятельности:</p>
								<p><b>Психологическое просвещение</b> — формирование у обучающихся, воспитанников и их родителей, у педагогических работников и руководителей образовательных учреждений потребности в психологических знаниях, желания использовать их в интересах собственного развития; своевременное предупреждение возможных нарушений в становлении личности и развитии интеллекта;</p>
								<p><b>Психологическая профилактика</b> — предупреждение возникновения явлений дезадаптации обучающихся, воспитанников в образовательных учреждениях, разработка конкретных рекомендаций педагогическим работникам, родителям по оказанию помощи в вопросах воспитания, обучения и развития;</p><img src="images/psih1.png" style=" width:250px ; height:170px; float: right;" />
								<p><b>Психологическая диагностика (индивидуальная и групповая; комплексная, оперативная, углубленная)</b> — психолого-педагогическое изучение обучающихся, воспитанников на протяжении всего периода обучения. Определение индивидуальных особенностей и склонностей личности, ее потенциальных возможностей в процессе обучения и воспитания, в профессиональном самоопределении, а также выявление причин и механизмов нарушений в обучении, развитии, социальной адаптации.</p>	
								<p><b>Психологическая коррекция</b> — активное воздействие на процесс формирования личности в детском возрасте и сохранение ее индивидуальности.</p>
							    <p><b>Консультативная деятельность</b> — оказание помощи обучающимся, воспитанникам, их родителям, педагогическим работникам и другим участникам образовательного процесса в вопросах развития, воспитания и обучения посредством психологического консультирования.</p>
							    <p><b>Советы родителям:</b><br>
							    	<a href="psih1.php">Советы психолога родителям первоклассников</a><br>
							    	<a href="psih2.php">Рекомендации «Как помочь ребёнку учиться»</a><br>
							    	<a href="psih3.php">10 заповедей для родителей</a><br>
							    	<a href="psih4.php">Памятка родителям</a><br>
							    	<a href="psih5.php">Информация для родителей 5-х классов</a>
							    </p>
						</div>
					</div>
					</div>
					<!-- end #content -->
					<div id="sidebar">
						<div id="search"  style="height: 133px;">
							<h2>Панель администатора</h2>
							<a href="adminka.php"><button style="height: 50px; width: 150px; margin-left: 30px;"> Вход в панель администатора</button> </a>
						</div>
						<ul>
							<li>
								<h2>График работы</h2>
								<p>
									<img src="images/cal.png" alt="">
									<div style="margin-top: -54px; margin-left:55px; font-size: 15px;">ПН-ПТ: 7.00 - 20.00<br/>
						            СБ-ВС: выходной<br /></div>
						        </p>
							</li>
							<li>
								<h2>Интересное</h2>
								<ul>
									<li><a href="psih1.php">Советы психолога родителям первоклассников</a></li>
									<li><a href="psih2.php">Рекомендации «Как помочь ребёнку учиться»</a></li>
									<li><a href="psih3.php">10 заповедей для родителей</a></li>
									<li><a href="psih4.php">Памятка родителям</a></li>
									<li><a href="psih5.php">Информация для родителей 5-х классов</a></li>
								</ul>
							</li>									
						</ul>
					</div>
					<!-- end #sidebar -->
					<div style="clear: both;">&nbsp;</div>
				</div>
			</div>
		</div>
		<!-- end #page -->

		<div id="footer">
		<!-- shell -->
		<div class="shell">
			<div class="widgets">			
					
				<div class="widget contact-widget">
					<h4>Контакты</h4>
					<p class="address-ico">
						Теоретический лицей имени Д. Кантемира<br/>
						3909 Кагул, <br />
						ул.Ион Лука Караджиале, 33
					</p>

					<p class="phone-ico">
						Тел: +373 299 23 865<br />
					</p>					
				</div>
			</div>
			<!-- end of widgets -->

			<!-- footer-bottom -->			
				<p class="copy">&copy; Теоретический лицей имени Дмитрия Кантемира</p>
			<!-- end of footer-bottom -->
		</div>
		<!-- end of shell -->
	</div>
	<!-- end of footer -->
	</div>
</div>
</body>
</html>
