<!DOCTYPE html >
<html >
<head>
<meta name="keywords" content="" />
<meta name="description" content="" />
<title>Теоретический лицей имени Дмитрия Кантемира</title>
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="https://fonts.googleapis.com/css?family=Roboto+Condensed&display=swap" rel="stylesheet">
<style type="text/css">
	img{margin-right:20px;}
	.text{ font-size: 16px; 
	font-family: 'Roboto Condensed', sans-serif;}
</style>
</head>
<body>
<div id="wrapper">
	<div id="wrapper-bgbtm">
		<div id="header">
			<div id="logo">
				<img src="images/logo.png" alt=""/>
			</div>
		</div>
		<!-- end #header -->
		<div id="menu">
			<ul>
				<li><a href="index.php">Главная</a></li>
				<li class="current_page_item"><a href="psih.php">Страница Психолога</a></li>
				<li><a href="photo.php">Галерея</a></li>
				<li><a href="o_nas.php">О нас</a></li>
				<li><a href="question.php">Задать вопрос</a></li>
				<li><a href="contact.php">Контакты</a></li>
			</ul>
		</div>
		<!-- end #menu -->
		<div id="page">
			<div id="page-bgtop">
				<div id="page-bgbtm">
					<div id="content">
						<div class="post">
							<h2 class="title">Рекомендации «Как помочь ребёнку учиться»</h2><br>
                            <div class="text">
								<img src="images/psih2.jpg" style="width:450px ; height:300px; float: left;" />

								<p>1. Воодушевите ребенка на рассказ о своих школьных делах<br>
								Не ограничивайте свой интерес обычным вопросом типа: “Как прошел твой день в школе?” Каждую неделю выбирайте время, свободное от домашних дел, и внимательно беседуйте с ребенком о школе.</p>

								<p>Запоминайте отдельные имена, события и детали, о которых ребенок сообщает вам, используйте их в дальнейшем для того, чтобы начинать подобные беседы о школе. Кроме того, обязательно спрашивайте вашего ребенка о его одноклассниках, делах в классе, школьных предметах, педагогах.</p>

								<p>2. Регулярно беседуйте с учителями вашего ребенка о его успеваемости, поведении и взаимоотношениях с другими детьми.</p>

								<p>Без колебаний побеседуйте с учителем, если вы чувствуете, что не знаете о школьной жизни вашего ребенка или о его проблемах, связанных со школой, или о взаимосвязи его школьных и домашних проблем. Даже если нет особенных поводов для беспокойства, консультируйтесь с учителем вашего ребенка не реже, чем раз в два месяца.</p>

								<p>Во время любой беседы с учителем выразите свое стремление сделать все возможное для того, чтобы улучшить школьную жизнь ребенка. Если между вами и учителем возникают серьезные разногласия, прилагайте все усилия, чтобы мирно разрешить их, даже если придется беседовать для этого с директором школы. Иначе вы можете случайно поставить ребенка в неловкое положение выбора между преданностью вам и уважением к своему учителю.</p>

								<p>3. Не связывайте оценки за успеваемость ребенка со своей системой наказаний и поощрений.<br>
								Если у ребенка учеба идет хорошо, проявляйте чаще свою радость, можно даже устраивать небольшие праздники по этому поводу. Но выражайте свою озабоченность, если у ребенка не все хорошо в школе, и, если необходимо, настаивайте на более внимательном выполнении им домашних и классных заданий.</p>

								<p>Постарайтесь, насколько возможно, не устанавливать наказаний и поощрений: например, ты на полчаса больше можешь посмотреть телевизор за хорошие отметки, а на полчаса меньше — за плохие. Такие правила сами по себе могут привести к эмоциональным проблемам.</p>

								<p>4. Знайте программу и особенности школы, где учится ваш ребенок.<br>
								Вам необходимо знать, какова школьная жизнь вашего ребенка, и быть уверенным, что он получает хорошее образование в хороших условиях. Посещайте все мероприятия и встречи, организуемые родительским комитетом и педагогическим коллективом. Используйте любые возможности, чтобы узнать, как ваш ребенок учится.</p>

								<img src="images/psih21.jpg" style=" width:350px ; height:270px; float: left;" />

								<p>5. Помогайте ребенку выполнять домашние задания, но не делайте их сами.<br>
								Установите вместе с ребенком специальное время, когда нужно выполнять домашние задания, полученные в школе, и следите за выполнением этих установок. Это поможет вам сформировать хорошие привычки к обучению.</p>	

								<p>Продемонстрируйте свой интерес к этим заданиям и убедитесь, что у ребенка есть все необходимое для их выполнения наилучшим образом. Однако если ребенок обращается к вам с вопросами, связанными с домашними заданиями, помогите ему найти ответы самостоятельно, а не подсказывайте их.</p>

							    <p>6. Помогите ребенку почувствовать интерес к тому, что преподают в школе.<br>
							    Выясните, что вообще интересует вашего ребенка, а затем установите связь между его интересами и предметами, изучаемыми в школе. Например, любовь ребенка к фильмам можно превратить в стремление читать книги, подарив книгу, по которой поставлен понравившийся фильм. Или любовь ребенка к играм можно превратить в стремление узнавать что-нибудь новое.</p>

								<img src="images/psih22.jpg" style=" width:250px ; height:300px; float: left;" />

							    <p>Ищите любые возможности, чтобы ребенок мог применить свои знания, полученные в школе, в домашней деятельности. Например, поручите ему рассчитать необходимое количество продуктов для приготовления пищи или необходимое количество краски, чтобы покрасить определенную поверхность.</p>

							    <p>7. Особенные усилия прилагайте для того, чтобы поддерживать спокойную и стабильную атмосферу в доме, когда в школьной жизни ребенка происходят изменения.</p>

							    <p>Такие события, как первые несколько месяцев в школе, начало и окончание каждого учебного года, переход из начальной школы в среднюю и старшую могут привести к стрессу ребенка школьного возраста. При любой возможности пытайтесь избежать больших изменений или нарушений в домашней атмосфере в течение этих событий.</p>

							    <p><b>Советы родителям:</b><br>
							    	<a href="psih1.php">Советы психолога родителям первоклассников</a><br>
							    	<a href="psih2.php">Рекомендации «Как помочь ребёнку учиться»</a><br>
							    	<a href="psih3.php">10 заповедей для родителей</a><br>
							    	<a href="psih4.php">Памятка родителям</a><br>
							    	<a href="psih5.php">Информация для родителей 5-х классов</a>
							    </p>
						</div>
					</div>
					</div>
					<!-- end #content -->
					<div id="sidebar">
						<div id="search"  style="height: 133px;">
							<h2>Панель администатора</h2>
							<a href="adminka.php"><button style="height: 50px; width: 150px; margin-left: 30px;"> Вход в панель администатора</button> </a>
						
						</div>
						<ul>
							<li>
								<h2>График работы</h2>
								<p>
									<img src="images/cal.png" alt="">
									<div style="margin-top: -54px; margin-left:55px; font-size: 15px;">ПН-ПТ: 7.00 - 20.00<br/>
						            СБ-ВС: выходной<br /></div>
						        </p>
							</li>
							<li>
								<h2>Интересное</h2>
								<ul>
									<li><a href="psih1.php">Советы психолога родителям первоклассников</a></li>
									<li><a href="psih2.php">Рекомендации «Как помочь ребёнку учиться»</a></li>
									<li><a href="psih3.php">10 заповедей для родителей</a></li>
									<li><a href="psih4.php">Памятка родителям</a></li>
									<li><a href="psih5.php">Информация для родителей 5-х классов</a></li>
								</ul>
							</li>										
						</ul>
					</div>
					<!-- end #sidebar -->
					<div style="clear: both;">&nbsp;</div>
				</div>
			</div>
		</div>
		<!-- end #page -->

		<div id="footer">
		<!-- shell -->
		<div class="shell">
			<div class="widgets">			
					
				<div class="widget contact-widget">
					<h4>Контакты</h4>
					<p class="address-ico">
						Теоретический лицей имени Д. Кантемира<br/>
						3909 Кагул, <br />
						ул.Ион Лука Караджиале, 33
					</p>

					<p class="phone-ico">
						Тел: +373 299 23 865<br />
					</p>					
				</div>
			</div>
			<!-- end of widgets -->

			<!-- footer-bottom -->			
				<p class="copy">&copy; Теоретический лицей имени Дмитрия Кантемира</p>
			<!-- end of footer-bottom -->
		</div>
		<!-- end of shell -->
	</div>
	<!-- end of footer -->
	</div>
</div>
</body>
</html>
