<!DOCTYPE html >
<html >
<head>
<meta name="keywords" content="" />
<meta name="description" content="" />
<title>Теоретический лицей имени Дмитрия Кантемира</title>
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="https://fonts.googleapis.com/css?family=Roboto+Condensed&display=swap" rel="stylesheet">
<style type="text/css">
	img{margin-right:20px;}
	.text{ font-size: 16px; 
	font-family: 'Roboto Condensed', sans-serif;}
</style>
</head>
<body>
<div id="wrapper">
	<div id="wrapper-bgbtm">
		<div id="header">
			<div id="logo">
				<img src="images/logo.png" alt=""/>
			</div>
		</div>
		<!-- end #header -->
		<div id="menu">
			<ul>
				<li><a href="index.php">Главная</a></li>
				<li class="current_page_item"><a href="psih.php">Страница Психолога</a></li>
				<li><a href="photo.php">Галерея</a></li>
				<li><a href="o_nas.php">О нас</a></li>
				<li><a href="question.php">Задать вопрос</a></li>
				<li><a href="contact.php">Контакты</a></li>
			</ul>
		</div>
		<!-- end #menu -->
		<div id="page">
			<div id="page-bgtop">
				<div id="page-bgbtm">
					<div id="content">
						<div class="post">
							<h2 class="title">Информация для родителей 5-х классов</h2><br>
                            <div class="text">

								<img src="images/psih51.jpg" style="width:260px ; height:250px; float: left;" />

								<p>Пятый класс –один из  важных этап в жизни школьника. С одной стороны, ребенок уже насладился всеми прелестями школьной жизни и, возможно, слегка устал от учебы. С другой – он полон ожидания чего-то нового и интересного.<br>
									В 5 классе дети переходят к новой системе обучения: «классный руководитель – учителя-предметники», уроки проходят в разных кабинетах. Иногда дети даже меняют школу, у них появляются новые одноклассники. К тому же переход из начальной школы в среднюю совпадает с концом детства – достаточно стабильным периодом развития.<br>
									Что вызывает стресс у пятиклассников? Резкие изменения условий обучения, разнообразные и усложненные требования, предъявляемые пятиклассникам, даже смена статуса «старшего» в начальной школе на «самого младшего» в средней – все это является довольно серьезным испытанием.<br>
								В этот период дети могут стать неузнаваемыми: тревога, робость или, наоборот, развязность, чрезмерная суетливость, возбуждение охватывают их. В связи с этим у них может снизиться работоспособность, они могут стать забывчивыми, неорганизованными. Иногда нарушается сон, аппетит.Факторы, затрудняющие адаптацию:</p>

								<p>1) Противоречивость и рассогласованность требований разных педагогов. К школьнику впервые предъявляют много требований разные люди.. И он должен научиться учитывать эти требования, соотносить их друг с другом, преодолевая связанные с этим трудности, потому что эти умения необходимы во взрослой жизни.<br>

								<img src="images/psih52.jpg" style="width:300px ; height:200px; float: left;" />

									2) На пятиклассника обрушивается поток информации, насыщенный терминами, непонятными словами. Выход простой: разъясните ребенку, что неполное, неточное понимание слов нередко лежит в основе непонимания школьного материала и в связи с этим необходимо обращаться к справочникам, словарям.<br>
								3) В пятом классе многие дети ощущают одиночество, так как любимой первой учительницы нет рядом, а классному руководителю часто не хватает времени уделять им внимание в той же мере. Важно понять, что все это – естественные переживания, которые необходимы для развития школьника, так как они помогают ему стать взрослым.</p>

								<p><b>Какие признаки в поведении ребенка свидетельствуют о дезадаптации школьника?</b></p>

								<p>• Усталый, утомленный вид ребенка.<br>
									• Нежелание делиться впечатлениями о проведенном дне.<br>
									• Стремление при разговоре отвлечь родителей от школьных событий, переключить внимание на другие темы.<br>
									• Нежелание выполнять домашнее задание.<br>
									• Негативные характеристики в адрес школы, учителей, одноклассников.<br>
									• Жалобы на те или иные события, связанные со школой.<br>
									• Беспокойный ночной сон.<br>
									• Трудности утреннего пробуждения, вялость.<br>
								• Постоянные жалобы на плохое самочувствие.</p>

								<p><b>Что должны уметь пятиклассники, чтобы справиться с возникшими проблемами?</b></p>

								<p>• уметь  общаться  с  одноклассниками,  иметь  свое  мнение  и  формировать  его  сучетом мнения других, уметь поддерживать отношения;<br>
									• уметь правильно распределять и планировать свое время, проявлять самостоятельность в своих делах и, в случае необходимости, обращаться за помощью взрослых;<br>
									• стараться учиться, стремиться овладевать знаниями, уметь заниматься самостоятельно;<br>
									• уметь дружить, иметь постоянного друга, общаться с мальчиками и девочками, самостоятельно разрешать возникающие конфликты;<br>
									• иметь постоянные обязанности дома, выполнять их без напоминания, помогать родителям;<br>
									• уметь общаться с учителем, врачом и т. д.;<br>
								• уметь предвидеть последствия своих действий, делать безопасный, правильный выбор.</p>

								<p><b>Как помочь школьнику сохранить работоспособность?</b></p>

								<p>• Вернувшись из школы, ребенок должен хотя бы несколько минут полежать спокойно, расслабившись. После обеда очень хорошо совершить небольшую прогулку.<br>
									• Ребенку не следует часами сидеть за учебниками. Через каждые 30-45 минут следует делать 15-минутные перерывы.<br>
									• Самое лучшее средство для восстановления потраченной энергии – сон. Дети 8-10 лет должны спать не менее 10 часов, 11-15 лет – 8-9 часов.<br>
								</p>

								<img src="images/psih53.jpg" style="width:500px ; height:350px; float: left;"/>

								<p><b>Что можно сделать, чтобы облегчить адаптацию ребенка?</b></p>

								<ol>
								<li>Воодушевите ребенка на рассказ о своих школьных делах.<br>
								Каждую неделю выбирайте время, свободное от домашних дел, и внимательно беседуйте с ребенком о школе. Запоминайте отдельные имена, события и детали, которые ребенок сообщает вам, используйте их в дальнейшем для того, чтобы начинать подобные беседы о школе. Обязательно спрашивайте вашего ребенка о его одноклассниках, делах в классе, школьных предметах, педагогах.</li>

								<li>Регулярно беседуйте с учителями вашего ребенка о его успеваемости, поведении и взаимоотношениях  с другими детьми.<br>
								Даже если нет особенных поводов для беспокойства, консультируйтесь с учителями вашего ребенка не реже, чем раз в два месяца. Во время беседы выразите свое стремление улучшить школьную жизнь ребенка.</li>

								<li>Не связывайте оценки за успеваемость ребенка со своей системой наказаний и поощрений.<br>
								Знайте программу и особенности школы, где учится ваш ребенок. Вам необходимо знать, какова школьная жизнь вашего ребенка, и быть уверенным, что он получает хорошее образование.</li>

								<li>Помогайте выполнять домашние задания, <u>но не делайте их сами.</u><br>
								Установите вместе с ребенком специальное время, когда нужно выполнять домашние задания, и следите за выполнением этих установок. Это поможет вам сформировать хорошие привычки к обучению. Продемонстрируйте свой интерес к этим заданиям. Если ребенок обращается к вам с вопросом, связанным с домашним заданием, помогите ему найти ответ самостоятельно, а не подсказывайте его.</li>															

								<img src="images/psih54.jpg" style="width:500px ; height:350px; float: right;"/>	

								<li>Помогите почувствовать интерес к тому, что преподают в школе.<br>
								Выясните, что вообще интересует вашего ребенка, а затем установите связь между его интересами и предметами, изучаемыми в школе. Например: любит фильмы – купите книгу, по которой поставлен фильм, так возникнет любовь к чтению; любит играть – покупайте справочники, так возникает стремление узнавать что-нибудь новое. Ищите любые возможности, чтобы ребенок мог применить свои знания, полученные в школе, в домашней деятельности.</li>

								<li>Особенные усилия прилагайте для того, чтобы поддержать спокойную и стабильную атмосферу в доме, когда в школьной жизни ребенка происходят изменения.</li>

							</ol>
							    <p><b>Советы родителям:</b><br>
							    	<a href="psih1.php">Советы психолога родителям первоклассников</a><br>
							    	<a href="psih2.php">Рекомендации «Как помочь ребёнку учиться»</a><br>
							    	<a href="psih3.php">10 заповедей для родителей</a><br>
							    	<a href="psih4.php">Памятка родителям</a><br>
							    	<a href="psih5.php">Информация для родителей 5-х классов</a>
							    </p>							    
						</div>
					</div>
					</div>
					<!-- end #content -->
					<div id="sidebar">
						<div id="search"  style="height: 133px;">
							<h2>Панель администатора</h2>
							<a href="adminka.php"><button style="height: 50px; width: 150px; margin-left: 30px;"> Вход в панель администатора</button> </a>
						</div>
						<ul>
							<li>
								<h2>График работы</h2>
								<p>
									<img src="images/cal.png" alt="">
									<div style="margin-top: -54px; margin-left:55px; font-size: 15px;">ПН-ПТ: 7.00 - 20.00<br/>
						            СБ-ВС: выходной<br /></div>
						        </p>
							</li>
							<li>
								<h2>Интересное</h2>
								<ul>
									<li><a href="psih1.php">Советы психолога родителям первоклассников</a></li>
									<li><a href="psih2.php">Рекомендации «Как помочь ребёнку учиться»</a></li>
									<li><a href="psih3.php">10 заповедей для родителей</a></li>
									<li><a href="psih4.php">Памятка родителям</a></li>
									<li><a href="psih5.php">Информация для родителей 5-х классов</a></li>
								</ul>
							</li>								
						</ul>
					</div>
					<!-- end #sidebar -->
					<div style="clear: both;">&nbsp;</div>
				</div>
			</div>
		</div>
		<!-- end #page -->

		<div id="footer">
		<!-- shell -->
		<div class="shell">
			<div class="widgets">			
					
				<div class="widget contact-widget">
					<h4>Контакты</h4>
					<p class="address-ico">
						Теоретический лицей имени Д. Кантемира<br/>
						3909 Кагул, <br />
						ул.Ион Лука Караджиале, 33
					</p>

					<p class="phone-ico">
						Тел: +373 299 23 865<br />
					</p>					
				</div>
			</div>
			<!-- end of widgets -->

			<!-- footer-bottom -->			
				<p class="copy">&copy; Теоретический лицей имени Дмитрия Кантемира</p>
			<!-- end of footer-bottom -->
		</div>
		<!-- end of shell -->
	</div>
	<!-- end of footer -->
	</div>
</div>
</body>
</html>
